
export const statistics = [
  {
    heading: '৩৫০০+',
    desc: 'সর্বমোট পাত্র-পাত্রীর বায়োডাটা',
    icon: '/svg/together.png'
  },
  {
    heading: '১৬০০+',
    desc: 'সর্বমোট পাত্রীর বায়োডাটা',
    icon: '/svg/girl.png'
  },
  {
    heading: '১৯০০+',
    desc: 'সর্বমোট পাত্রের বায়োডাটা',
    icon: '/svg/boy.png'
  },
  {
    heading: '৭৮+',
    desc: 'বিবাহ সম্পন্ন হয়েছে',
    icon: '/svg/love.png'
  },
]

export const features = [
  {
    heading: '১০০% ইসলামিক',
    desc: 'আমাদের টিম শতভাগ শরীয়ত মোতাবেক পাত্র-পাত্রি দেখাশোনা বা বিবাহ সম্পন্ন করে। এছাড়া পর্দার বিধানের জন্য পাত্রীদের ছবিও প্রদর্শন করা হয় না। ',
    icon: '/svg/tick.png'
  },
  {
    heading: '১০০%নিরাপত্তা',
    desc: 'আমাদের টিম শতভাগ শরীয়ত মোতাবেক পাত্র-পাত্রি দেখাশোনা বা বিবাহ সম্পন্ন করে। এছাড়া পর্দার বিধানের জন্য পাত্রীদের ছবিও প্রদর্শন করা হয় না। ',
    icon: '/svg/sheild.png'
  },
  {
    heading: 'সহজে ডাটা ফিল্টার',
    desc: 'আমাদের টিম শতভাগ শরীয়ত মোতাবেক পাত্র-পাত্রি দেখাশোনা বা বিবাহ সম্পন্ন করে। এছাড়া পর্দার বিধানের জন্য পাত্রীদের ছবিও প্রদর্শন করা হয় না। ',
    icon: '/svg/filter.png'
  },
  {
    heading: 'স্বল্প খরচে সেরা সেবা',
    desc: 'আমাদের টিম শতভাগ শরীয়ত মোতাবেক পাত্র-পাত্রি দেখাশোনা বা বিবাহ সম্পন্ন করে। এছাড়া পর্দার বিধানের জন্য পাত্রীদের ছবিও প্রদর্শন করা হয় না। ',
    icon: '/svg/money.png'
  },
]